interface Questions {
  id: number;
  question: string;
  answer: string;
}

export const questions: Questions[] = [
  {
    id: 1,
    question: 'Что такое ДИС VK?',
    answer: 'Для успешного развития информатизации общества в атмосфере интенсивно растущих киберугроз с непредсказуемым изменением векторов атак необходимо создавать условия устойчивого и относительно безопасного удалённого электронного взаимодействия с заданными характеристиками функциональной надёжности',
  },
  {
    id: 2,
    question: 'Как подключиться?',
    answer: 'Для успешного развития информатизации общества в атмосфере интенсивно растущих киберугроз с непредсказуемым изменением векторов атак необходимо создавать условия устойчивого и относительно безопасного удалённого электронного взаимодействия с заданными характеристиками функциональной надёжности',
  },
  {
    id: 3,
    question: 'Сколько займет подключение?',
    answer: 'Для успешного развития информатизации общества в атмосфере интенсивно растущих киберугроз с непредсказуемым изменением векторов атак необходимо создавать условия устойчивого и относительно безопасного удалённого электронного взаимодействия с заданными характеристиками функциональной надёжности',
  },
  {
    id: 4,
    question: 'Стоимость подключения',
    answer: 'Для успешного развития информатизации общества в атмосфере интенсивно растущих киберугроз с непредсказуемым изменением векторов атак необходимо создавать условия устойчивого и относительно безопасного удалённого электронного взаимодействия с заданными характеристиками функциональной надёжности',
  },
];

